<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Our Courses</title>
    <link rel="stylesheet" href="styles.css">
</head>
<body bgcolor=#F6F2FF>
    <header>
        <h1><center>સમય પત્રક(લોકલ)</center></h1>
    </header>
<main>
        <section>
            <h1 ></h1>
            <ul>
                <li><h2>ધાનેરા તરફ</h2>
                    <ul>
                        <li><h3>૦૬:૩૦ પાલનપુર-સંચોર</h૩></li>
                        <li><h3>૦૭:૦૦ પાલનપુર-ધાનેરા</h૩></li>
                        <li><h3>૦૭:૨૦ પાલનપુર-ધાનેરા</h૩></li>
                        <li><h3>૦8:૦૦ પાલનપુર-સુન્ધામતા</h૩></li>
                        <li><h3>૦૯:૦૦ પાલનપુર-સંચોર</h૩></li>
                        <li><h3>૧૧:૦૦ અમદાવાદ-સંચોર</h૩></li>
                        <li><h3>૧૩:૦૦ પાલનપુર-ધાનેરા</h૩></li>
                        <li><h3>૧૪:૦૦ પાલનપુર-ધાનેરા</h૩></li>
                        <li><h3>૧૫:૦૦ પાલનપુર-ધાનેરા</h૩></li>
                        <li><h3>૧૫:3૦ પાલનપુર-ધાનેરા</h૩></li>
                        <li><h3>૧૬:3૦ ખેડાબ્રમ્હા-ધાનેરા</h૩></li>
                        <li><h3>૧૮:3૦ અંબાજી-ધાનેરા</h૩></li>
                        
                        
                    </ul>
                </li>
                <li><h2>ગઢ-સાસમ દલવાડા</h2>
                    <ul>
                        <li><h3>૦૬:૦૦ પાલનપુર-મેસર</h૩></li>
                        <li><h3>૦૭:૦૦ પાલનપુર-સાસમ</h૩></li>
                        <li><h3>૦૭:૦૦  પાલનપુર-દલવાડા</h૩></li>
                        <li><h3>૧૩:૧૫  પાલનપુર-દલવાડા</h૩></li>
                        <li><h3>૧૩:3૦ પાલનપુર-સાસમ</h૩></li>
                        <li><h3>૧૮:૦૦ પાલનપુર-કુંભાસણ</h૩></li>
                        <li><h3>૧8:૨૦ પાલનપુર-ખસા</h૩></li>
                        <li><h3>૧૮:3૦ પાલનપુર-સલ્લા</h૩></li>
                        <li><h3>૧૯:૦૦ પાલનપુર-વડાની  રોડ</h૩></li>
                        <li><h3>૧૯:3૦  પાલનપુર-દલવાડા</h૩></li>
                        

                    </ul>
                </li>

                <li><h2>થરાદ તરફ</h2>
                    <ul>
                        
                        <li><h3>૦૫:૫૦ પાલનપુર-થરાદ</h3></li>
                        <li><h3>૦૬:૨૦ પાલનપુર-થરાદ</h3></li>
                        <li><h3>૦૬:3૦ પાલનપુર-થરાદ</h3></li>
                        <li><h3>૦૬:3૦ પાલનપુર-થરાદ-દૈયપ</h3></li>
                        <li><h3>૦૭:૦૦ પાલનપુર-નડાબેટ</h3></li>
                        <li><h3>૦૭:૧૦ અંબાજી-થરાદ</h3></li>
                        <li><h3>૦૭:3૦ પાલનપુર-માવસરી</h3></li>
                        <li><h3>૦8:૨૦ સિદ્ધપુર-થરાદ</h3></li>
                        <li><h3>૦૯:૨૦ પાલનપુર-થરાદ</h3></li>
                        <li><h3>૦૯:૪૦ ગાંધીનગર-થરાદ</h3></li>
                        <li><h3>૧૦:૧૫ પાલનપુર-થરાદ</h3></li>
                        <li><h3>૧૨:૧૫ પાલનપુર-થરાદ</h3></li>
                        <li><h3>૧૨:૪૫ પાલનપુર-થરાદ</h3></li>
                        <li><h3>૧૩:૧૫ પાલનપુર-નડાબેટ</h3></li>
                        <li><h3>૧૩:3૦ પાલનપુર-રાધાનેસડા</h3></li>
                        <li><h3>૧૪:૦૦ પાલનપુર-થરાદ-સાંતલપુર</h3></li>
                        <li><h3>૧૪:3૦ પાલનપુર-ખોડાબોર્ડર</h3></li>
                        <li><h3>૧૪:૪૫ ગાંધીનગર-થરાદ</h3></li>
                        <li><h3>૧૫:૦૦ પાલનપુર-દૈયપ</h3></li>
                        <li><h3>૧૬:૦૦ પાલનપુર-ભાચલી</h3></li>
                        <li><h3>૧૬:૨૦ અંબાજી-અસાર</h3></li>
                        <li><h3>૧૮:૦૦ હિંમતનગર-થરાદ</h3></li>
                        <li><h3>૧૮:3૦ શામળાજી-થરાદ</h3></li>

        </section>
    </main>
 
</body>
</html>
