<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Our Courses</title>
    <link rel="stylesheet" href="styles.css">
</head>
<body bgcolor=#F6F2FF>
    <header>
        <h1><center>સમય પત્રક(એક્ષપ્રેસ)</center></h1>
    </header>
<main>
        <section>
            <h1 >અમદાવાદ તરફ</h1>
            <ul>
                <li><h2>એ.સી. લક્ઝરી</h2>
                    <ul>
                        <li><h3>૦૮:૦૦ ડીસા-અમદાવાદ</h૩></li>
                        <li><h3>૦૯:૦૦ ડીસા-અમદાવાદ</h3></li>
                        <li><h3>૧૦:૦૦ ડીસા-અમદાવાદ</h3></li>
                        <li><h3>૧૧:૦૦ ડીસા-અમદાવાદ</h3></li>
                        <li><h3>૧૨:૦૦ ડીસા-અમદાવાદ</h3></li>
                        <li><h3>૧૩:૦૦ ડીસા-અમદાવાદ</h3></li>
                        <li><h3>૧૪:૦૦ ડીસા-અમદાવાદ</h3></li>
                        <li><h3>૧૫:૦૦ ડીસા-અમદાવાદ</h3></li>
                        <li><h3>૧૬:૦૦ ડીસા-અમદાવાદ</h3></li>
                        <li><h3>૧૭:૦૦ ડીસા-અમદાવાદ</h3></li>
                        
                    </ul>
                </li>
                <li><h2>એ.સી.સ્લીપર</h2>
                    <ul>
                        <li><h3>૧૮:૪૫ ડીસા-રાજકોટ</h૩></li>
                        <li><h3>૧૯:૩૪ ડીસા-સુરત</h3></li>
                    </ul>
                </li>

                <li><h2>એક્ષપ્રેસ</h2>
                    <ul>
                        <li><h3>૦૪:૪૫ પાલનપુર-બીલીમોરા</h૩></li>
                        <li><h3>૦૫:૧૦ ડીસા-પેટલાદ</h3></li>
                        <li><h3>૦૫:૪૦ ડીસા-અમદાવાદ</h3></li>
                        <li><h3>૦૬:૫૫ ડીસા-અમદાવાદ</h3></li>
                        <li><h3>૦૭:૧૦ ભીલડી-અમદાવાદ</h3></li>
                        <li><h3>૦૭:3૦ પાલનપુર-અમદાવાદ</h3></li>
                        <li><h3>૦૭:૩૫ સંચોર-અમદાવાદ</h3></li>
                        <li><h3>૦૮:૧૫ શિરોહી-અમદાવાદ</h3></li>
                        <li><h3>૦૮:૨૦ થરાદ-વડોદરા</h3></li>
                        <li><h3>૦૮:3૦ થરાદ-વલસાડ</h3></li>
                        <li><h3>૦૯:૦૦ ઢીમા-અમદાવાદ</h3></li>
                        <li><h3>૦૯:૧૦ ડીસા-ઝાલોદ</h3></li>
                        <li><h3>૦૯:૨૦ ભીનમાલ-અમદાવાદ</h3></li>
                        <li><h3>૦૯:૩૫ સુન્ધામતા-અમદાવાદ</h3></li>
                        <li><h3>૦૯:3૫ ડીસા-અમદાવાદ</h3></li>
                        <li><h3>૧૦:૦૦ ડીસા-અમદાવાદ</h3></li>
                        <li><h3>૧૦:૧૫ સંચોર-અમદાવાદ</h3></li>
                        <li><h3>૧૦:૨૫ થરાદ-રાજપીપળા</h3></li>
                        <li><h3>૧૧:૦૦ ડીસા-અમદાવાદ</h3></li>
                        <li><h3>૧૧:૦૦ તીર્થગામ-અમદાવાદ</h3></li>
                        <li><h3>૧૨:૦૦ થરાદ-અમદાવાદ</h3></li>
                        <li><h3>૧૨:૫૦ ઝાલોર-કપડવંજ</h3></li>
                        <li><h3>૧3:૦૫ ડીસા-અમદાવાદ</h3></li>
                        <li><h3>૧3:૩૦ થરાદ-અમદાવાદ</h3></li>
                        <li><h3>૧3:૩૦ થરાદ-પાવાગઢ</h3></li>
                        <li><h3>૧3:૩૫ પાલનપુર-વડોદરા</h3></li>
                        <li><h3>૧3:૫૦ ધાનેરા-અમદાવાદ</h3></li>
                        <li><h3>૧૪:૧૫ અજમેર-અમદાવાદ</h3></li>
                        <li><h3>૧૫:૦૫ ડીસા-ભાદરણ</h3></li>
                        <li><h3>૧૫:૩૫ ધાનેરા-અમદાવાદ</h3></li>
                        <li><h3>૧3:૩૦ પાલનપુર-આણંદ</h3></li>
                        <li><h3>૧૬:૦૦ થરાદ-અમદાવાદ</h3></li>
                        <li><h3>૧૬:૨૦ પાલનપુર-અમદાવાદ</h3></li>
                        <li><h3>૧૬:૪૫ થરાદ-અમદાવાદ</h3></li>
                        <li><h3>૧૭:૦૦ અંબાજી-અમદાવાદ</h3></li>
                        <li><h3>૧૭:૪૫ થરાદ-કૃષ્નગર</h3></li>
                        <li><h3>૨૦:૦૦ ધાનેરા-દાહોદ</h3></li>




        </section>
    </main>
 
</body>
</html>
